Repository: AIESEC-no-Brasil/databazi-web
Catalog: src/locale/messages.*.xlf
Languages: es

# makeAnExchange
source: Faça um intercâmbio
es: Hacé un intercambio

# globalVolunteer
source: Voluntário Global
es: Voluntario Global

# globalEntrepreneur
source: Empreendedor Global
es: Emprendedor Global

# hostAnExchange
source: Hospede um intercambista
es: Hospedá a un intercambista

# becomeOurPartner
source: Seja nosso Parceiro
es: Sé nuestro Aliado

# students
source: Estudantes
es: Estudiantes

# planYourTrip
source: Planeje sua viagem
es: Planeá tu viaje

# airlineTickets
source: Passagens Aéreas
es: Pasajes Aéreos

# healthInsurance
source: Seguro Saúde
es: Seguro de Salud

# contact
source: Contato
es: Contacto

# landingGtDescription
source: Descubra <b>seu verdadeiro talento.</b>
es: Descubrí tu verdadero talento

# landingGeTitle
source: Empreendedor Global
es: Emprendedor Global

# landingGeDescription
source: Empreendedorismo é <b>encontrar sua paixão.</b>
es: Emprendimiento es encontrar tu pasión.

# landingGvTitle
source: Voluntário Global
es: Voluntario Global

# landingGvDescription
source: Voluntário para <b>as pessoas.</b>
es: Voluntario para las personas

# landingPageIntro
source: A AIESEC é o maior movimento de liderança jovem do mundo
es: AIESEC es el movimiento de liderazgo jóven más grande del mundo

# ourPremiumPartners
source: Os nossos parceiros premium
es: Nuestros aliados premium

# footerText
source: Aventure-se nessa nova experiência e alcance o seu potencial!
es: Aventurate en esta nueva experiencia y alcanzá tu potencial!

# theAIESEC
source: A AIESEC
es: AIESEC

# bePartOfIt
source: Faça parte
es: Sumate

source: Alummi
es: Alumni

# young
source: Jovens
es: Jóvenes

# becomePartner
source: Seja parceiro
es: Sé nuestro Aliado

# contactUs
source: Entre em contato com a gente
es: Contactános

# footerCopyright
source: AIESEC do Brasil 2018. Todos os direitos reservados.
es: AIESEC Argentina 2019. Todos los derechos reservados.

# landingGvAboutDesktop
source: Ser um voluntário global é transformar <br/> seus valores em ação e fazer a diferença <br/> em diversas regiões do mundo.
es: Ser un voluntario global es transformar tus valores en acciones y hacer la diferencia en diversas regiones del mundo

# landingGvAboutMobile
source: Intercâmbio Voluntário em Fundações
es: Intercambio voluntario en Fundaciones

# learnMore
source: SAIBA MAIS
es: Conocé más

# learnMoreGvItem1
source: Tenha uma experiência de voluntário em ONGs, Escolas ou Fundações de diversos países com duração de 6 a 8 semanas.
es: Tené una experiencia de voluntario en ONGs, Escuelas o Fundaciones de diversos países con una duración de 6 a 8 semanas.

# learnMoreGvItem2
source: Conheça projetos que são vinculados aos Objetivos de Desenvolvimento Sustentável das Nações Unidas.
es: Conocé los proyectos que son vinculados a los Objetivos de Desarrollo Sostenibles de Naciones Unidas.

# learnMoreGvItem3
source: Ter entre 18 e 30 anos é o único requisito para deixar sua marca no mundo.
es: Tener entre 18 y 30 años es el único requisito para dejar tu marca en el mundo.

# signup
source: Inscreva-se
es: Inscribite

# landingGeAboutDesktop
source: Assuma os desafios de trabalhar em uma <br/> Startup e se desenvolva como um lider <br/> empreendedor.
es: Asumí los desafíos de trabajar en una Startup y desarrollate como un líder emprendedor

# landingGeAboutMobile
source: Imersão em Startups
es: Inmersión en Startups

# learnMoreGeItem1
source: Ter uma experiência de imersão em uma startup durante 6 a 12 semanas
es: Tener una experiencia de inmersión en una Startup durante 6 a 12 semanas.

# learnMoreGeItem2
source: Viva em um ambiente dinâmico de uma Startup e atue em Marketing, Administração, T.I. ou Design.
es: Viví en un ambiente dinámico de una Startup y trabajá en Marketing, Administración, IT o Diseño

# learnMoreGeItem3
source: O jovem precisa apenas ter o inglês intermediário e alguma experiência prévia profissional
es: El joven sólo necesita tener el inglés intermedio y alguna experiencia previa profesional.

# landingGtAboutDesktop
source: Agregue diferencial ao seu currículo <br/> com essa experiência enriquecedora. <br/>
es: Sumá un diferencial a tu CV con esta experiencia enriquecedora

# landingGtAboutMobile
source: Estágio internacional em empresas
es: Práctica internacional en empresas

# learnMoreGtItem1
source: Ter uma experiência de estágio internacional em empresas durante 3 a 12 meses.
es: Tener una experiencia de práctica internacional en empresas durante 3 a 12 meses

# learnMoreGtItem2
source: Viva em um ambiente corporativo ensinando idiomas, trabalhando com TI, finanças, gestão, RH ou marketing.
es: Viví en un ambiente corporativo enseñando idiomas, trabajando con IT, finanzas, gestión, RRHH o Marketing.

# learnMoreGtItem3
source: O jovem precisa ter o inglês avançado e experiência na área que quer atuar.
es: Sólo necesitás tener inglés avanzado o experiencia en el área en la que querés trabajar.

# landingHistoryTitle
source: Desenvolvendo liderança jovem desde 1948
es: Desarrollando liderazgo jóven desde 1948

# landingHistorySubtitle
source: AIESEC é o maior movimento de liderança jovem do mundo
es: AIESEC es el mayor movimiento de liderazgo jóven del mundo

# landingHistory
source: Acreditamos em liderança como a solução fundamental para os problemas do mundo e confiamos na juventude para liderar essa mudança. Através de intercâmbios, proporcionamos oportunidades para jovens explorarem seu potencial de liderança em ambientes desafiadores e multiculturais!
es: Creemos en el liderazgo como la solución fundamental para los problemas del mundo y confiamos en la juventud para liderar ese cambio. A través de intercambios, proporcionamos oportunidades para que los jóvenes puedan explorar su potencial de liderazgo en ambientes desafiantes y multiculturales.

# historyMembersInBrazil
source: <strong>2000</strong> membros <br/> no Brasil
es: 450 miembros en Argentina

# historyPresentCountries
source: Presente em <br/> <strong>+120 países</strong>
es: Presente en +120 paises

# historyExchangesPerYear
source: +12.000 intercâmbios <br/> por ano
es: +3000 intercambios al año

# landingAIESECModel
source: O modelo de desenvolvimento de liderança da <strong>AIESEC</strong> prepara jovens para defenderem aquilo que eles acreditam <br/> e os torna capazes de fazer a <strong>diferença</strong> todos os dias.
es: El modelo de desarrollo de liderazgo de AIESEC prepara a los jóvenes para defender aquello que ellos creen que los torna capaces de hacer la diferencia todos los dias.

# getToKnowOurPrograms
source: Conheça nossos programas
es: Conocé nuestros programas

# aiesecExperienceTitle
source: Em uma experiência com a AIESEC você vai...
es: En una experiencia con AIESEC vas a...

# aiesecExperienceItem1
source: Conhecer e viver seus valores pessoais, enquanto explora suas paixões e seus pontos fortes.
es: Conocer y vivir tus valores personales, mientras exploras tus pasiones y tus fortalezas.

# aiesecExperienceItem2
source: Provar sua habilidade de fazer uma diferença no mundo, se conectando com temas globais.
es: Probar tu habilidad de hacer una diferencia en el mundo, conectandote con temas globales.

# aiesecExperienceItem3
source: Desenvolver suas habilidades de comunicação em um ambiente diverso.
es: Desarrollar tus habilidades de comunicación en un ambiente diverso

# aiesecExperienceItem4
source: Tomar decisões para solucionar diversos problemas em ambientes desafiadores.
es: Tomar decisiones y solucionar diversos problemas en ambientes desafiantes

# landingOurHistories
source: As nossas histórias
es: Nuestras historias

# landingOurHistory1
source: "Meu Voluntário Global foi uma experiência muito desafiadora na qual pude me desenvolver muito e impactar o mundo ao meu redor."
es: “Mi Voluntariado Global fue una experiencia única, todavía recuerdo cada uno de los 45 días que compartí con 40 niños que me veían como su Superheroe”

# landingOurHistory2
source: "Meu intercâmbio no Egito definiu muito do que será minha carreira daqui pra frente. Além de aprender muito na Startup que eu trabalhei, também participei de um ambiente de trabalho muito multicultural! Foi uma experiência inesquecível."
es: “Me dieron libertad absoluta para ayudarlos a organizarse, para armarles los cuadros y todo lo necesario para crear la empresa y que empiecen a proyectarse estableciendo sus metas.”

# landingOurHistory3
source: "Fazer meu intercâmbio na Índia foi com certeza a experiência que eu mais de desafiei e desenvolvi, tanto profissionalmente quanto pessoalmente. Meu ano lá foi um divisor de águas na minha carreira e pra pessoa que sou hoje!"
es: “El intercambio me dio la oportunidad de enseñar en una universidad, y poder decirme a mí mismo y al resto del mundo “fui profesor de inglés empresarial en una universidad de ciencias económicas en Cracovia, Polonia”.

# formGeTitle
source: Assuma os desafios de trabalhar em uma Startup e se desenvolva como um líder empreendedor.
es: Asumí los desafíos de trabajar en una Startup y desarrollate como un líder emprendedor

# alreadyExistsUserEmail
source: Já existe um usuário com esse endereço de email!
es: Ya existe un usuario con esa dirección de email

# accessThePlatformQuestion
source: Gostaria de acessar a plataforma?
es: Te gustaría acceder a la plataforma?

# fullname
source: Nome Completo
es: Nombre Completo

# fullnamePlaceholder
source: Como é pra gente te chamar?
es: Cómo te llamas?

# fullnameMobilePlaceholder
source: Nome completo
es: Nombre Completo

# formFullnameEmpty
source: Preencha o nome completo.
es: Complete su nombre completo.

# cellphonePlaceholder
source: Vamos falar com você por aqui!
es: Vamos a hablar con vos por acá!

# formCellphoneEmpty
source: Preencha o seu número de celular.
es: Complete su número de celular

# formCellphoneInvalid
source: Por favor, digite um número de celular válido.
es: Por favor, escriba un número de celular

# emailPlaceholder
source: Relaxa, nós também não gostamos de spam
es: Relajate, a nosotros tampoco nos gusta el spam

# mandatoryField
source: Campo obrigatório
es: Campo obligatorio

# formEmailEmpty
source: Preencha com o seu email.
es: Complete con su mail

# birthdate
source: Data de Nascimento
es: Fecha de nacimiento

# formBirthdateEmpty
source: Preencha com a sua data de nascimento.
es: Completa con tu fecha de nacimiento

# formBirthdateInvalid
source: Por favor, preencha com uma data válida
es: Por favor, complete con una fecha válida

# formBirthdateError
source: Desculpe, nossos programas são direcionados para pessoas entre 18 e 30 anos.
es: Disculpa, nuestros programas están dirigidos a personas entre 18 y 30 años

# password
source: Senha
es: Contraseña

# passwordPlaceholder
source: É para o seu perfil no aiesec.org
es: Es para tu perfil en aiesec.org

# passwordMobilePlaceholder
source: Senha
es: Contraseña

# confirmPassword
source: Confirmar Senha
es: Confirmar contraseña

# confirmPasswordMobilePlaceholder
source: Confirmar senha
es: Confirmar contraseña

# formPasswordEmpty
source: Preencha com a sua senha. <br/> <span> (Pelo menos um caracter em maiúsculo, minúsculo, ao menos um número e no mínimo, 8 caracteres) </span>
es: Completa con tu contraseña. (Por lo menos un caracter en mayúscula, otro en minúscula, al menos un número y por lo menos 8 caracteres en total.)

# formPasswordError
source: As senhas não conferem! Digite novamente
es: Las contraseñas no coinciden! Escriba nuevamente

# scholarity
source: Escolaridade
es: Estudios

# formScholarityEmpty
source: Selecione um nível de escolaridade
es: Elegí un nivel de estudio.

# noResults
source: Nenhum resultado
es: Ningún resultado

# scholarityPlaceholder
source: Qual seu nível de escolaridade?
es: Cual es tu nivel de estudio?

# city
source: Cidade
es: Ciudad

# cityPlaceholder
source: Cidade onde estuda
es: Ciudad donde estudias

# formCityEmpty
source: Por favor, selecione sua cidade
es: Por favor, selecciona tu ciudad

# formCityNotFound
source: Não encontrou sua cidade acima?
es: No encontraste tu ciudad?

# formChoiceUniversity
source: Escolha a província onde você estuda e depois insira o nome da universidade
es: Elegí la provincia que estudias y después elegí tu universidad

# formChoiceProvince
source: Escolha a província onde você reside
es: Elegí la provincia donde vivís

# university
source: Universidade
es: Universidad

# province
source: Província
es: Provincia

# universityPlaceholder
source: {{ (user.scholarity.id == 0 || user.scholarity.id == 1) ? '¿Donde vives?' : '¿Donde estudias?' }}
es: Dónde estudias?

# formUniversityEmpty
source: Selecione uma universidade.
es: Seleccione una universidad.

# universityName
source: Nome da Universidade
es: Nombre de la universidad

# formOtherUniversityInvalid
source: Por favor, digite uma universidade válida.
es: Por favor, escriba una universidad válida

# collegeCourse
source: Curso
es: Carrera

# collegeCoursePlaceholder
source: Insira seu curso
es: Inserte su carrera

# formCollegeCourseEmpty
source: Selecione um curso.
es: Seleccione una carrera

# englishLevel
source: Nível de Inglês
es: Nivel de inglés

# englishLevelPlaceholder
source: Isso nos ajuda a te direcionar para as vagas mais adequadas
es: Eso nos ayuda a direccionarte a las oportunidades más adecuadas

# formEnglishLevelEmpty
source: Selecione um nível de inglês.
es: Seleccione un nivel de inglés

# preferredDestinations
source: Onde deseja viver a <br/>experiência?
es: Donde deseas vivir tu experiencia?

# preferredDestinationPlaceholder
source: Selecione
es: Selecciona

# formPreferredDestinationEmpty
source: Por favor, informe onde deseja viver a experiência
es: Por favor, informá donde deseas vivir la experiencia

# whenCanTravel
source: Quando pode viajar
es: Cuando podés viajar

# whenCanTravelLabel
source: Escolha o período de tempo que você estará disponível
es: Eligí el período de tiempo que vas a estar disponible

# curriculum
source: Currículo
es: CV

# referralType
source: Como conheceu a AIESEC?
es: Cómo conoció a AIESEC?

# referralTypeOption
source: Selecione uma opção
es: Seleccione una opción

# termsAndConditions
source: Termos e Condições
es: Términos y Condiciones

# termsAndConditionsText
source: Ao se cadastrar você concorda com os nossos Termos e Condições descritos acima.
es: Inscribiendote estas de acuerdo nuestros Términos y Condiciones descritos arriba.

# termsAndConditionsMobileText
source: Ao se cadastrar, você está concordando com os termos e condições da AIESEC Brasil. <br/> <span> Para ler os termos, basta clicar aqui. </span>
es: Inscribiendote estas de acuerdo con losTérminos y Condiciones de AIESEC Argentina. Para leerlos, hacé click acá.

# cellphoneContactable
source: Gostaria de ser contatado por ligação ou mensagens no meu número de celular.
es: Te gustaría ser contactado por llamada o mensaje en tu número de celular.

# thanksForSubscribleText
source: Obrigado por se increver!
es: Gracias por inscribirte!

# thanksForSubscribleMessage
source: Fique ligado no seu e-mail que enviaremos informações úteis para você por lá.
es: Quedate atento a tu mail que enviaremos informaciones útiles para vos ahí!

# registerResult
source: Agora que você criou a sua conta, você poderá acessar a nossa plataforma e começar a buscar por imersão internacional em startup na data e destino ideal para você! Fique atento ao seu e-mail onde enviaremos mais informações.
es: Ahora que creaste tu cuenta, podrás acceder a nuestra plataforma y empezar a buscar una experiencia internacional en la fecha y destino ideal para vos! Quedate atento al mail que pronto enviaremos más informacion.

# accesOpportunitiesPortal
source: Acessar o Portal de Oportunidades
es: Acceder al Portal de Opportunities

# send
source: Enviar <i></i>
es: Enviar

# accessHomePage
source: Acessar a página inicial
es: Acceder la página inicial

# vacancies
source: Vagas
es: Oportunidades

# learnMoreAboutOurStories
source: Conheça mais nossas histórias
es: Conoza más nuestras historias

# formGtTitle
source: Vivencie a realidade de uma empresa internacional, desenvolva suas habilidades e traga o mundo para o seu currículo.
es: VIví la realidad de una empresa internacional, desarrolla tus habilidades y traé el mundo a tu curriculum

# formGvTitle
source: Ser um voluntário global é transformar seus valores em ação e fazer a diferença em diversas regiões do mundo.
es: Ser voluntario global es transformar tus valores en acción y marcar la diferencia en diversas regiones del mundo

# whenCanTravelAvailable
source: Escolha o período de tempo que você estará disponível
es: Elegí el período de tiempo en el que estarás disponible

# programOverview
source: Visão geral do programa
es: Visión general del programa

# geOverview
source: O Empreendedor Global é uma experiência de imersão em Startup durante 6 a 12 semanas em que o jovem tem a chance de viver o ambiente dinâmico e inovador de uma Startup. As áreas de atuação são Marketing, Administração, T.I., Design e Desenvolvimento de Negócios! O jovem precisa apenas ter o inglês intermediário e alguma experiência prévia profissional ou acadêmica na área de atuação de preferência.
es: Emprendedor Global es una experiencia de imersión en una Startup durante 6 a 12 semanas en la que el joven tiene la chance de vivir un ambiente dinámico e innovador de una Startup. Las áreas de acción son Marketing, Administración, IT, diseño y desarrollo de negocios! El joven necesita sólo saber inglés intermedio y alguna experiencia profesional previa o académica en el área de ocupación de preferencia

# register
source: Cadastre-se
es: Inscribite

# registerAndSeeOpportunities
source: Preencha seu cadastro e veja as oportunidades em nosso site.
es: Llená tu inscripción y ve las oportunidades en nuestro sitio.

# contactWithAiesec
source: Contato com a AIESEC
es: Contacto con AIESEC

# contactWithAiesecText
source: A AIESEC mais próxima de você entrará em contato para tirar suas dúvidas e indicar vagas.
es: Tu AIESEC más cercano entrará en contacto para sacar tus dudas e indicar oportunidades.

# cvInEnglishTitle
source: Fazer o CV em inglês
es: Hacer el CV en inglés

# cvInEnglishText
source: É necessário preparar seu CV em inglês para apresentar para as empresas que você está se candidatando. Não se preocupe, estamos aqui para te ajudar!
es: Es necesario preparar tu CV en inglés para presentar a las empresas a las que estás aplicando. No te preocupes, estamos aqui para ayudarte!

# applyInOurVacanciesTitle
source: Aplique em nossas vagas
es: Aplicá en nuestras oportunidades

# applyInOurVacanciesText
source: No site você pode se candidatar as diversas vagas que encaixam no seu perfil, a partir da consultoria feita com seu escritório da AIESEC.
es: En la plataforma podés aplicar a diversas oportunidades que encajan con tu perfil, a partir de la consultoría hecha con tu oficina más cercana de AIESEC.

# interviewsForVacanciesTitle
source: Entrevistas para vagas que for selecionado
es: Entrevistas para las oportunidades en las que seas seleccionado

# interviewsForVacanciesText
source: Você vai passar por uma entrevista com a oportunidade que você se candidatou, para se apresentar, responder algumas perguntas e tirar dúvidas.
es: Vas a pasar por una entrevista con la oportunidad a la que aplicaste, para presentarte, responder alguna preguntas y sacar dudas.

# beApprovedOnTheJobTitle
source: Ser aprovado na vaga
es: Ser aprobado en la oportunidad.

# beApprovedOnTheJobGeText
source: Depois das entrevistas, você será convidado a fechar o intercâmbio para a oportunidade que for aceito, mediante o pagamento de uma taxa administrativa.
es: Después de las entrevistas, vas a ser invitado a cerrar tu intercamvio para la oportunidad en la que fuiste aceptad, mediante el pago de una tasa administrativa

# getReadyForYourExchangesTitle
source: Se prepare para o seu Intercâmbio
es: Preparate para tu intercambio

# getReadyForYourExchangesText
source: Com o suporte da AIESEC você se preparará para viajar e fazer um projeto incrível.
es: Con el soporte de AIESEC, te vas a preparar para viajar y hacer un proyecto increíble.

# livesExperienceTitle
source: Viva a Experiência
es: #VivíLaExperiencia

# livesExperienceText
source: Agora é só viajar e, com auxílio da AIESEC, viver uma experiência de liderança!
es: Ahora es solamente viajar y con soporte de AIESEC, vivir una experiencia de liderazgo!

# subscribeNow
source: Inscreva-se já
es: Inscribíte

# faqFrequentlyAskedQuestions
source: FAQ - Dúvidas Frequentes
es: FAQ - Dudas frecuentes

# faqGeItem1
source: Vou receber salário para trabalhar na Startup?
es: Voy a cobrar en la Startup?

# faqGeItem1Answer
source: Não, a experiência não é remunerada para este tipo de intercâmbio. Mas em compensação, você irá receber acomodação pelo período do intercâmbio.
es: No, la experiencia no es remunerada para este intercambio. Pero en compensación, vas a recibir alojamiento por el periodo del intercambio.

# faqGeItem2
source: As vagas são apenas em Startups?
es: Los vacantes son solo en Startups?

# faqGeItem2Answer
source: Não, existem vagas também em aceleradoras e incubadoras de negócios.
es: No, existen vacantes también en aceleradoras e incubadoras de negocios.

# faqGeItem3
source: Preciso de seguro saúde para viajar?
es: Necesito seguro de salud internacional para viajar?

# faqGeItem3Answer
source: Sim, o seguro saúde é obrigatório no seu intercâmbio com a AIESEC, para garantir seu bem-estar durante toda a viagem. Nós recomendamos o seguro Assistcard para nossos intercambistas, mas você pode contratar a seguradora que você preferir.
es: Sí, el seguro es obligatorio en tu intercambio con AIESEC, para garantizar tu bienestar durante todo el viaje.

# faqGeItem4
source: Qual o tipo de acomodação que irei ficar?
es: Cual es el tipo de acomodación en la que me quedaré?

# faqGeItem4Answer
source: Depende do seu país de destino. Você poderá ficar hospedado em uma casa com nativos, hostel ou apartamento com outros intercambistas!
es: Depende del país de destino. Podras quedarte hospedado en una casa, hostel o departamento con otros intercambistas!

# contactUsForm
source: Fale conosco
es: Contactános

# programAboutItem1Title
source: Auxílio para achar sua vaga
es: Soporte para encontrar tu vacante

# programAboutTitle
source: BENEFÍCIOS
es: BENEFICIOS

# programAboutItem5Title
source: Comida e alojamento
es: Comida y Alojamiento

# programAboutItem5Text
source: Muitas das oportunidades disponíveis em nossas plataformas oferecem pelo menos 1 refeição por dia e acomodação sem custos, geralmente em uma casa de família.
es: Gran parte de las oportunidades disponibles en nuestras plataformas te ofrecen al menos 1 comida al día y alojamiento sin costos, generalmente en una casa de familia.

# programAboutItem1Text
source: Ao se inscrever, um voluntário da AIESEC vai te auxiliar a achar a vaga certa para o seu perfil, tirar todas suas dúvidas e vai te colocar em contato com o escritório para onde você vai viajar.
es: Al inscribirte, un voluntario de AIESEC te va a ayudar a encontrar la oportunidad correcta para tu perfil, sacar todas las dudas y ponerte en contacto con la oficina a la cual vas a viajar.

# programAboutItem2Title
source: Apoio logístico
es: Soporte logistico

# programAboutItem2Text
source: Antes e durante o intercâmbio, a AIESEC na sua cidade e no seu destino irão te auxiliar com a logística de transporte, acomodação e preparo para o seu projeto.
es: Antes y durante el intercambio, AIESEC en tu ciudad y en el destino van ayudarte con la logistica de transporte, acomodación y preparación para tu proyecto.

# programAboutItem3Title
source: Descrição de trabalho
es: Descripción de trabajo
