Repository: AIESEC-no-Brasil/databazi-web
Catalog: src/locale/messages.*.xlf
Languages: es

# programAboutItem3Text
source: Independente do tipo de intercâmbio, nossas oportunidades possuem descrições do projeto que você vai participar, carga horária e as suas responsabilidades. Além disso, você pode conversar com a nossa equipe para esclarecer qualquer dúvida.
es: Independiente del tipo de intercambio, nuestras oportunidades tienen descripciones del proyecto en el que vas a participar, carga horaria y responsabilidades. Además de eso, tu puedes conversar con nuestro equipo para aclarar cualquier duda.

# programAboutItem4Title
source: Experiência de Liderança
es: Experiencia de Liderazgo

# programAboutItem4Text
source: Ao longo da sua experiência com a AIESEC, serão oferecidos diversos espaços para você refletir e aprimorar as habilidades desenvolvidas no seu intercâmbio, para que você possa retornar e trazer um impacto real para sua cidade.
es: A lo largo de tu experiencia con AIESEC, seran brindados siversos espacios para que puedas reflexionar y mejorar las habilidades desarrolladas en tu intercambio, para que puedas volver y traer un impacto real a tu ciudad

# talkWithOurRepresentatives
source: Fale com um dos nossos representantes
es: Hablá con uno de nuestros representantes

# gtOverview
source: O Talento Global é uma experiência internacional em empresas durante 3 a 12 meses em que o jovem tem a chance de viver o ambiente profissional e corporativo. As grandes áreas de atuação do Talento Global são: Ensino de Idiomas, Tecnologia da Informação e áreas de Administração, como finanças, gestão, RH e marketing. Para o processo, é necessário alguns requisitos como: inglês avançado e experiência na área que quer atuar. Nessa experiência, o intercambista recebe uma bolsa-auxílio para cobrir os custos básicos durante o período de intercâmbio.
es: Talento global es una experiencia internacional en empresas durante 3 a 12 meses en la que los jóvenes tienen la chance de vivir el ambiente profesional y corporativo. Las grandes áres de trabajo de Talento Global son: Enseñanza de idiomas, IT, Administración, Finanzas, Gestión, RRHH y Marketing. Para el proceso son necesarios algunos requisitos como: inglés avanzado y experiencia en el área en la que te interesa trabajar. En esta experiencia, el intercambista recibe un soporte económico para cubrir los costos básicos durante el período de intercambio.

# faqGtItem1
source: Como será meu contato com a AIESEC durante o intercâmbio?
es: Como será mi contacto con AIESEC durante mi intercambio?

# faqGtItem1Answer
source: Ele será feito com frequência tanto pela AIESEC de destino quanto pela AIESEC de origem, combinado previamente por vocês.
es: Pasará con frecuencia tanto por AIESEC de tu destino cuanto por AIESEC de tu país, conversado previamente por ustedes.

# faqGtItem2
source: Como é a questão do pagamento?
es: Vas a hacer el proceso sin costos, y solamente después de ser aprobado en un vacante firmarás el contrato con AIESEC y pagarás la tasa.

# faqGtItem2Answer
source: Você fará o processo todo sem custos, e só após ser aprovado em uma vaga que assinará o contrato com a AIESEC e pagará a taxa.
es: Vas a hacer el proceso sin costos, y solamente después de ser aprobado en un vacante firmarás el contrato con AIESEC y pagarás la tasa.

# faqGtItem3
source: Preciso de seguro saúde para viajar?
es: Necesito seguro de salud internacional para viajar?

# faqGtItem3Answer
source: Sim, o seguro saúde é obrigatório no seu intercâmbio com a AIESEC, para garantir seu bem-estar durante toda a viagem. Nós recomendamos o seguro Assistcard para nossos intercambistas, mas você pode contratar a seguradora que você preferir.
es: Sí, el seguro es obligatorio en tu intercambio con AIESEC, para garantizar tu bienestar durante todo el viaje.

# faqGtItem4
source: Qual o perfil ideal para fazer um Talento Global?
es: Cual es el perfil ideal para hacer un Talento Global?

# faqGtItem4Answer
source: Você não precisa ser estudante ou recém-formado para esse intercâmbio. O que é necessário é ter entre 18 e 30 anos, com inglês avançado e experiência prévia em alguma dessas áreas: Ensino de Línguas, Marketing, Tecnologia da Informação, Gestão.
es: No necesitas ser estudiante o recién recibido para este intercambio. Lo que necesitas es tener entre 18 y 30 años, con ingles avanzado y experiencia previa en alguna de esas areas: Enseñanza de Lenguas, Marketing, Tecnologia de la Información, Gestión.

# gvOverview
source: O Voluntário Global é uma experiência voluntária em ONGs, Escolas ou Fundações em diversos países. Todos os projetos são vinculados aos Objetivos de Desenvolvimento Sustentável das Nações Unidas e possuem grande potencial de impacto no mundo. Os projetos tem duração de 6 a 8 semanas e ter entre 18 e 30 anos é o único requisito para deixar sua marca no mundo.
es: Voluntariado Global es una experiencia voluntaria en ONGs, Escuelas o Fundaciones en diversos paises. Todos los proyectos están vinculados con los Objetivos de Desarrollo Sostenible de las Naciones Unidas y tienen una gran potencia de impacto en el mundo. Los proyectos tienen una duración de 6 a 8 semanas y el unico requisito es tener entre 18 y 30 años para dejar tu huella en el mundo.

# beApprovedOnTheJobGvText
source: Depois do contato com a AIESEC que vai te receber, você é convidado a fechar a vaga para aquele projeto, mediante o pagamento de uma taxa administrativa.
es: Después de ser contactado por AIESEC, seras invitado para firmar el contrato de tu intercambio y hacer el pago de la tasa administrativa.

# faqGvItem1
source: Alguém vai me acompanhar durante o intercâmbio?
es: ¿Alguien me va a acompañar durante el intercambio?

# faqGvItem1Answer
source: Sempre haverá uma pessoa da AIESEC em contato com você, tanto do país aonde você está quanto do Brasil.
es: Siempre tendrás una persona de AIESEC en contacto con vos, tanto del país donde estas como de Argentina.

# faqGvItem2
source: Preciso de seguro saúde para viajar?
es: ¿Necesito seguro de salud para viajar?

# faqGvItem2Answer
source: Sim, o seguro saúde é obrigatório no seu intercâmbio com a AIESEC, para garantir seu bem-estar durante toda a viagem. Nós recomendamos o seguro Assistcard para nossos intercambistas, mas você pode contratar a seguradora que você preferir.
es: Si, el seguro de salud es obligatorio para tu intercambio con AIESEC, para garantizar tu bienestar durante todo el viaje. Nosotros podemos recomendarte un servicio de seguros, pero vos podes contratar la aseguradora que más prefieras.

# faqGvItem3
source: Qual o tipo de acomodação que irei ficar?
es: ¿En qué tipo de hospedaje voy a parar?

# faqGvItem3Answer
source: Depende do seu país de destino. Você poderá ficar hospedado em uma casa com nativos, hostel ou apartamento com outros intercambistas!
es: Depende del país de destino. Podrás estar alojado en una casa con personas del país, un hostel o en un departamento con otros intercambistas!
